Repository: unilot/pre-ico
Catalog: cp/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: At least one OS must be selected
ru_ru: Необходимо выбрать хотябы одну платформу

source: Wallet cannot be changed
ru_ru: Кошелёк не может быть изменён

source: Check your email
ru_ru: Проверьте почту

source: Control Panel
ru_ru: Паренль управления

source: Initial Coin Offering Pre-sale
ru_ru: Предварительная продажа токенов

source: Dashboard
ru_ru: Личный кабинет

source: Profile
ru_ru: Профиль

source: Sign out
ru_ru: Выйти

source: Sign in
ru_ru: Войти

source: Unilot Token Sale
ru_ru: Продажа токенов Unilot

source: Affiliate &amp; Bounty programs
ru_ru: Партнёрская и Баунти программы

source: Affiliate program
ru_ru: Партнёрская программа

source: Bounty program
ru_ru: Баунти программа

source: or
ru_ru: или

source: Sign up
ru_ru: Зарегистрироваться

source: See our code on GitHub
ru_ru: Наш код на GitHub

source: Join our Telegram group
ru_ru: Присоединяйтесь к группе в Telegram

source: Visit our subreddit
ru_ru: Посетите наш reddit

source: Follow us on Twitter
ru_ru: Следите за нами в Twitter

source: Follow us on Facebook
ru_ru: Сдедите за ноами в Facebook

source: Frequently Asked Questions
ru_ru: Часто задаваемые вопросы

source: Here are some common questions about Unilot and whole Lottery Platform
ru_ru: Ниже приведены самые часто задаваемые вопросы о Unilot и игровой платформе в целом

source: Forgot password?
ru_ru: Забыли пароль?

source: Remember me
ru_ru: Запомнить меня

source: We're unable to sell Unilots to %(forbidden_countries)s residents
ru_ru: Мы не можем продавать токены резидентам следующих стран: %(forbidden_countries)s

source: You will be notified when your tokens are available. We won't disclose your email to third parties.
ru_ru: Вы получите уведомление когда ваши токены станут доступны. Мы не передаём ваш email третьим лицам.

source: First name
ru_ru: Имя

source: Last name
ru_ru: Фамилия

source: Company name
ru_ru: Компания

source: For incorporated buyers only, otherwise leave empty
ru_ru: Только для корпоративных инвесторов, в противном случае оставьте поле пустым

source: Phone code
ru_ru: Код

source: Phone number
ru_ru: Номер телефона

source: I accept these <a href="%(tnc_url)s" target="_blank">Terms &amp; Conditions</a>
ru_ru: Я принимаю все <a href="%(tnc_url)s" target="_blank">правила и условия</a>

source: Sign me up
ru_ru: Зарегистрироваться

source: <span class="text-nowrap">Thank you</span> <span class="text-nowrap">for participation!</span>
ru_ru: <span class="text-nowrap">Благодарим вас</span> <span class="text-nowrap">за участие!</span>

source: Close
ru_ru: Закрыть

source: Application testing will start on <span class="text-nowrap">5th Feb</span>, we will notify you via email
ru_ru: Тестирование прилоежния начнётся <span class="text-nowrap">5-го Февраля</span>, мы уведомим вас по email.

source: Take your chance to Win <span class="text-nowrap">100 000</span> Tokens in App Beta-Testing
ru_ru: Получите возможность выиграть <span class="text-nowrap">100 000</span> UNIT токенов в бета-тестировании приложения

source: Take part in any drawing and you automatically participate in drawing for price of <span class="text-nowrap">100 000</span> UNIT
ru_ru: Примите участие в любой из игр и вы автоматически становитесь участником розыгрыша на <span class="text-nowrap">100 000</span> UNIT токенов

source: <span class="text-nowrap">Winners will be announced</span> <span class="text-nowrap">on March 5th, 2018</span>
ru_ru: <span class="text-nowrap">Победитель будет объявлен</span> <span class="text-nowrap">5-го марта, 2018-го года</span>

source: Buy Tokens
ru_ru: Купить токены

source: Bonus
ru_ru: Бонус

source: Calculator
ru_ru: Калькулятор

source: # of UNIT tokens
ru_ru: Количество UNIT токенов

source: Amount of ETH
ru_ru: Количество ETH

source: You'll receive
ru_ru: Вы получите

source: bonus
ru_ru: бонус

source: Total
ru_ru: Всего

source: Approximate $US amount
ru_ru: Примерная стоимость в $США

source: <h3>Welcome, %(name)s!</h3> <p>Thank you for participation in our project. This area is your personal account of Unilot token sale.</p>
ru_ru: <h3>Добро пожаловать, %(name)s!</h3> <p>Благодарим вас за участие в проекте. Это ваш личный кабинет Unilot.</p>

source: Are your tokens not displayed?
ru_ru: Ваши токены не отображаются в кабинете?

source: Updating tokens amount may take a while due to Ethereum Network load.
ru_ru: Обновление числа приобретённых токенов может занять некоторое время в зависимости от нагрузки в сети Ethereum.

source: Check tokens amount at your wallet.
ru_ru: Вы так же можете посмотреть ваши токены через приложение-кошелёк.

source: How to display tokens?
ru_ru: Как я могу увидеть свои токены?

source: My Tokens
ru_ru: Мои токены

source: Referral Tokens
ru_ru: Реферальные токены

source: Get more Tokens for free
ru_ru: Получить больше токенов

source: Upcoming bonus
ru_ru: Бонус

source: Min commitment
ru_ru: Минимальная покупка

source: Buy UNIT Tokens
ru_ru: Купить UNIT токены

source: Be sure that you read all the information about Unilot project and token sale carefully
ru_ru: Убедитесь что вы внимательно ознакомились со всей информацией о проекте Unilot и продаже токенов

source: Please do not send anything other than ETH to the Unilot smart contract and do not send ETH from an Exchange.
ru_ru: Убедительная просьба, не используйте биржевые кошельки для покупки токенов и не отправляйте на адрес валюту отличную от ETH (ethereum - эфир)

source: Contract number
ru_ru: Кошелёк контракта

source: Contract number copied
ru_ru: Кошелёк контракта скопирован

source: Copy contract number
ru_ru: Скопировать кошелёк контракта

source: Password recover
ru_ru: Восстановление пароля

source: Enter your email
ru_ru: Укажите email

source: Recover
ru_ru: Восстановить

source: Source Wallet
ru_ru: Добавить кошелёк

source: Please specify address of the wallet that will be used to buy UNIT tokens.
ru_ru: Пожалуйста, укажите кошелёк с которого вы будете покупать UNIT токены

source: Wallet App
ru_ru: Приложение-кошелёк

source: Enter your wallet number
ru_ru: Укажите ваш кошелёк

source: Confirm
ru_ru: Подтвердить

source: Toggle navigation
ru_ru: Переключение навигации

source: Unilot Investor Dashboard
ru_ru: Личный кабинет инвестора Unilot

source: Change password
ru_ru: Изменить пароль

source: Current password
ru_ru: Текущий пароль

source: New password
ru_ru: Новый пароль

source: Repeat new password
ru_ru: Повтор нового пароля

source: Profile updated
ru_ru: Профиль обновлён

source: Save profile
ru_ru: Сохранить

source: <span class="eth-raised-container">%(raised_amount)s</span> Raised
ru_ru: Собрано <span class="eth-raised-container">%(raised_amount)s</span>

source: My UNIT Referral Tokens
ru_ru: Мои реферальные токены

source: Your Affiliate Link
ru_ru: Партнёрская ссылка

source: Link copied
ru_ru: Ссылка скопирована

source: This is your Unilot referral link. Share it with your contacts to get free UNIT coin for every purchased one by your referrer.
ru_ru: Это ваша реферальная ссылка. Поделитесь ею со своими друзьями чтобы получить токены за каждый преобретённый ими токен.

source: Share to Telegram
ru_ru: Поделиться в телеграме

source: Share to Reddit
ru_ru: Поделиться на Reddit

source: Share to Twitter
ru_ru: Поделиться в Twitter

source: Share to Facebook
ru_ru: Поделиться на Facebook

source: Seconds
ru_ru: Секунд

source: Edit Profile
ru_ru: Редактирование профиля

source: My Wallet
ru_ru: Мой кошелёк

source: Wallet
ru_ru: Кошелёк

source: Wallet address copied
ru_ru: Кошелёк скопирован

source: Copy address
ru_ru: Скопировать

source: Set Wallet
ru_ru: Добавить кошелёк

source: Setup your account password
ru_ru: Укажите пароль для учётной записи

source: Save password
ru_ru: Сохранить

source: Edit your profile
ru_ru: Редактирование профиля

source: and
ru_ru: и

source: Invalid username or password
ru_ru: Неверная комбинация логина и пароля

source: Invalid password
ru_ru: Пароль неверный
