Repository: unilot/pre-ico
Catalog: landing/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: At least one OS must be selected
ru_ru: Необходимо выбрать хотябы одну платформу

source: Join Unilot
ru_ru: Участвовать

source: Initial Coin Offering
ru_ru: Публичная продажа токенов

source: What is Unilot
ru_ru: Что такое Unilot

source: Unilot Features
ru_ru: Особенности Unilot

source: Upcoming Events
ru_ru: Ближайшие события

source: Mobile Client
ru_ru: Мобильный клиент

source: Roadmap
ru_ru: Дорожная карта

source: Use of funds
ru_ru: Использование средств

source: Advisors
ru_ru: Советники

source: Team
ru_ru: Команда

source: Publications
ru_ru: Публикации

source: Partners
ru_ru: Партнеры

source: Newsletter
ru_ru: Рассылка

source: Become an investor and take part in a closed testing of MVP (Unilot app for Android and iOS).
ru_ru: Станьте инвестором и примите участие в закрытом тестировании MVP (Unilot приложении для Android и iOS).

source: The Project Team
ru_ru: Команда

source: Advisory Board
ru_ru: Советники

source: Unilot&reg; 2017 - %(year)s All Rights Reserved
ru_ru: Unilot&reg; 2017 - %(year)s все права защищены

source: Terms and Conditions
ru_ru: Правила и условия

source: Affiliate Program
ru_ru: Партнерская программа

source: Bounty Program
ru_ru: Баунти программа

source: Frequently Asked Questions
ru_ru: Часто Задаваемые Вопросы

source: No, thanks
ru_ru: Нет, спасибо

source: Win 100 000 UNIT Tokens
ru_ru: Выиграйте 100 000 UNIT токенов

source: To download and test the app, please enter the following information
ru_ru: Чтобы принять участие в тестировании заполните форму ниже

source: Name
ru_ru: Имя

source: Phone number
ru_ru: Номер телефона

source: Your email was successfully submitted
ru_ru: Ваш email сохранён

source: Enter Your Best Email
ru_ru: Введите ваш лучший email

source: Get Me On The List
ru_ru: Подписаться

source: Unilot successful seed-funding round
ru_ru: Успешный раунд финансирования проекта

source: Board of Advisors and MVP ready to roll
ru_ru: Разработано MVP. Собрана команда советников

source: Pre-Ico arrangements and closed testing
ru_ru: Подготовка к PreICO и начало закрытого тестирования

source: ICO first stage kick-off with up to 25%% of ICO equity offered.
ru_ru: Начало этапа PreICO, продажа до 25%% токенов.

source: ICO second stage with up to 50%% of ICO equity offered.
ru_ru: Начало второго этапа ICO, продажа до 50%% токенов.

source: Unilot beta launch under Malta Remote Gaming Licence.
ru_ru: Запуск бета-версии Unilot под лицензией "Malta Remote Gaming Licence".

source: ICO third stage with up to 100%% of ICO equity offered.
ru_ru: Начало третьего этапа ICO, продажа до 100%% токенов.

source: BTC Auction and reality lotteries next games release.
ru_ru: Запуск новых игр: BTC-аукцион и новые типы лотереи.

source: Decentralized platform priority regions localization complete with hosted games and white label options.
ru_ru: Локализация частных игр в приоритетных регионах и реализация функций white label

source: Comprehensive peer betting prognostication and totalizer functionality on hosted games and white label platform.
ru_ru: Запуск функционала тотализатора с возможностью делать прогнозируемые ставки в частных играх и на white label платформе

source: June
ru_ru: Июнь

source: September
ru_ru: Сентябрь

source: October
ru_ru: Октябрь

source: December
ru_ru: Декабрь

source: January
ru_ru: Январь

source: February
ru_ru: Февраль

source: March
ru_ru: Март

source: April
ru_ru: Апрель

source: August
ru_ru: Август

source: November
ru_ru: Ноябрь

source: Token Distribution
ru_ru: Распределение токенов

source: Purchasers
ru_ru: Покупатели

source: Reserve
ru_ru: Резерв

source: Referral and Bonus Program
ru_ru: Реферальная и бонусная программы

source: Use of Funds
ru_ru: Использование средств

source: Marketing
ru_ru: Маркетинг

source: Platform Development and expansion
ru_ru: Разработка и расширение платформы

source: Business Development and Partnerships
ru_ru: Развитие бизнеса и партнерства

source: Legal and Misc Operations
ru_ru: Правовые и различные операции

source: Consultants
ru_ru: Консультанты

source: Initial Coin Offering Presale
ru_ru: Предварительная продажа токенов

source: Unilot is a blockchain-powered lottery, gambling, betting and prognostication suite. In short, it is everything that a casino isn’t. It runs as a Distributed Autonomous Organization to guarantee a truly transparent lottery and gambling solution. Use Unilot's token like a casino chip to join and play, create and run your own private gambling rooms, and even put together global complex betting deals world-wide.
ru_ru: Unilot - это децентрализованная платформа с блокчейн-лотереей, азартными играми, ставками и тотализатором. Это то, что обычное казино не может предоставить! Unilot обеспечивает действительно прозрачные лотереи и гэмблинговые решения. Используя токены Unilot подобно фишкам в казино, вы можете играть, создавать собственные игры и приватные игровые комнаты, и даже устроить мировой турнир по ставкам.

source: ICO ends in
ru_ru: ICO закончится через

source: Days
ru_ru: Дней

source: Hours
ru_ru: Часов

source: Minutes
ru_ru: Минут

source: Seсs
ru_ru: Секунд

source: Upcoming bonus
ru_ru: Бонус

source: Tokens for sale
ru_ru: Токенов к продаже

source: Max cap
ru_ru: Цель

source: Who we are
ru_ru: Кто мы

source: <strong>Unilot</strong> &mdash; is a decentralized gambling platform which allows players to play and host online games like poker tournaments, lottery and many other games. Unilot will be available through mobile apps on iOS and Android platforms and transact using UNIT as it’s main currency.
ru_ru: <strong>Unilot</strong> &mdash; децентрализованная игровая платформа, на которой игроки могут как принимать участие в различных играх - лотерея, покер, ставки и прочее, так и размещать собственные игры и зарабатывать на них. Платформа Unilot будет представлена веб-сервисом и мобильными приложениями на базе iOS и Android, а главной валютой станут монеты UNIT

source: Features
ru_ru: Особенности

source: Unilot will not access or hold any Player Funds
ru_ru: Платформа не будет иметь доступ и хранить средства игроков

source: Consensus of game state is reached between players with encrypted P2P messaging
ru_ru: Согласие между игроками достигается благодаря зашифрованным P2P сообщениям

source: Play games globally or make money by hosting your own game tournaments
ru_ru: Игроки смогут играть в общие игры или зарабатывать размещая свои собственные

source: Feature Single player RNG & Multiplayer games
ru_ru: Режимы одного или нескольких игроков

source: Decentralized and isolated to prevent God Mode
ru_ru: Децентрализованный подход исключает манипуляции в процессе игры

source: Unilot is white label platform
ru_ru: Unilot является white label платформой

source: Mobile App
ru_ru: Мобильное приложение

source: <p>All Unilot global and hosted games will be run on Unilot mobile client, designed to handle p2p communication and perform blockchain action.</p> <p>Now there is a closed beta-testing round of mobile client that is currently represented by Unilot lottery based on iOS and Android platform.</p> <p>Become first investors to take part in testing and improving Unilot app.</p>
ru_ru: <p>Все общие и частные игры будут работать на мобильном клиенте Unilot, разработанные для p2p связи с использованем блокчейн технологий.</p> <p>Сейчас проходит закрытый этап бета-тестирования мобильного клиента, а именно тестирование Unilot лотереи на платформах iOS и Android.</p> <p>Станьте первыми инвесторами и примите участие в тестировании и улучшении приложения Unilot.</p>

source: Token Details
ru_ru: Токен

source: A total of <span class="nowrap">500 000 000 UNIT</span> tokens will be issued without any additional tokens. Unsold tokens will be burned after ICO. We accept only ETH.
ru_ru: <span class="nowrap">500 000 000 UNIT</span> будут выпущены без возможности дополнительной эмиссии. Непроданные токены после всех стадий ICO - сгорят. Мы принимает к оплате только ETH.

source: Token name
ru_ru: Название токена

source: Ticker
ru_ru: Тикер

source: Project protocol
ru_ru: Протокол токена

source: Total tokens supply
ru_ru: Общее число токенов

source: Total tokens for sale
ru_ru: Токенов к продаже

source: Price
ru_ru: Цена

source: MIN transaction
ru_ru: Минимальная покупка

source: MAX transaction
ru_ru: Максимальная покупка

source: Presale details
ru_ru: Пред-продажа

source: ICO Stage I
ru_ru: ICO 1

source: ICO Stage II
ru_ru: ICO 2

source: Start date
ru_ru: Дата начала

source: End date
ru_ru: Дата окончания

source: Available tokens
ru_ru: Доступное число токенов

source: Bonus
ru_ru: Бонус

source: pay for <span class="nowrap">%(you_buy)s UNIT</span>, get <span class="nowrap">%(you_get)s UNIT</span>
ru_ru: купив <span class="nowrap">%(you_buy)s UNIT</span>, вы получите <span class="nowrap">%(you_get)s UNIT</span>

source: step %(step_num)s
ru_ru: шаг %(step_num)s

source: unsold tokens from Presale and ICO stage 1 (without bonus)
ru_ru: не проданные токены на стадии пред-продажи и ICO 1 (без бонусов)

source: Read our whitepaper in order to know more about the Unilot® platform, the token, the team and ICO round details.
ru_ru: Читайте наш whitepaper, чтобы узнать больше о платформе Unilot®, токене, команде и подробностях ICO.

source: View White Paper
ru_ru: Обзор whitepaper

source: Start Date
ru_ru: Дата начала

source: New York
ru_ru: Нью Йорк

source: London
ru_ru: Лондон

source: Moscow
ru_ru: Москва

source: Tokyo
ru_ru: Токио

source: End Date
ru_ru: Дата окончания

source: Token Sale Cap
ru_ru: Доступно токенов

source: tokens
ru_ru: токенов

source: Currency Accepted
ru_ru: Валюта

source: Exchange Rate
ru_ru: Курс

source: See footnote
ru_ru: Смотрите в заметке ниже

source: Tokens
ru_ru: Токенов

source: Minimum Transaction
ru_ru: Минимальная покупка

source: Token
ru_ru: Токенов

source: Maximum Transaction
ru_ru: Максимальная покупка

source: was rounded to the whole number. The calculations in contract will be carried out to 18 decimal places
ru_ru: значение округлено до целого числа. Расчёт в контракте производится с точностью в 18 знаков после запятой.

source: Roadshow
ru_ru: Участие в мероприятиях

source: Show all FAQ topics
ru_ru: Показать весь FAQ

source: Read full
ru_ru: Прочесть всё
