Repository: unilot/pre-ico
Catalog: preico/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: PARTIES TO THESE T&Cs
ru_ru: СТОРОНЫ ДАННЫХ УСЛОВИЙ

source: 1. Unilot Platform
ru_ru: 1. Платформа Unilot

source: 2. Scope of T&Cs
ru_ru: 2. Сфера действия правил и условий

source: 3. Purchase Conditions and Restrictions
ru_ru: 3. Условия и ограничения на покупку

source: 4. Purchase Periods
ru_ru: 4. Этапы покупок

source: 5. UNIT Token Price and Bonus Allocation
ru_ru: 5. Стоимость токена UNIT и распределение бонусов

source: 6. Right to Request Information
ru_ru: 6. Право на запрос информации

source: 7. Creation and Issuance of UNIT Tokens through the Smart Contract System
ru_ru: 7. Создание и выпуск токенов UNIT с помощью системы смарт-контрактов

source: 8. Refunds, Refusals, Suspension and Termination of Contributions
ru_ru: 8. Возвраты, отказы и прекращение взносов

source: 9. Token Functionality
ru_ru: 9. Функциональность токена

source: 10. Purchaser’s Representations and Warranties
ru_ru: 10. Заверения и гарантии покупателя

source: 11. Acknowledgement of Risks
ru_ru: 11. Признание рисков

source: 12. Audit of the Smart Contract System
ru_ru: 12. Проверка системы смарт-контрактов

source: 13. Security
ru_ru: 13. Безопасность

source: 14. Intellectual Property
ru_ru: 14. Интеллектуальная собственность

source: 15. Indemnity
ru_ru: 15. Возмещение убытков

source: 16. Disclaimers
ru_ru: 16. Предупреждения

source: 17. Limitation of Liability
ru_ru: 17. Ограничение ответственности

source: 18. Taxation
ru_ru: 18. Налоги

source: 19. Data Protection
ru_ru: 19. Защита данных

source: 20. Dispute Resolution by Arbitration
ru_ru: 20. Разрешение споров посредством арбитража

source: 21. Miscellaneous
ru_ru: 21. Прочие положения

source: SCHEDULE 1
ru_ru: ПРИЛОЖЕНИЕ 1

source: SCHEDULE 2
ru_ru: ПРИЛОЖЕНИЕ 2

source: SCHEDULE 3
ru_ru: ПРИЛОЖЕНИЕ 3

source: Affiliate Terms and Conditions
ru_ru: Партнерское соглашение

source: Affiliate Agreement
ru_ru: Партнерское соглашение

source: 1. Scope
ru_ru: 1. Сфера применения

source: 2. Qualifying Conditions
ru_ru: 2. Условия

source: 3. Obligations of the Company
ru_ru: 3. Обязательства компании

source: 4. Obligations of the Affiliate
ru_ru: 4. Обязательства Партнера

source: 5. Payment
ru_ru: 5. Оплата

source: 6. Termination
ru_ru: 6. Расторжение соглашения

source: 7. Warranties
ru_ru: 7. Гарантии

source: 8. Indemnification
ru_ru: 8. Возмещение убытков

source: 9. Company Rights
ru_ru: 9. Права компании

source: 10. Governing Law &amp; Jurisdiction
ru_ru: 10. Действующее законодательство и юрисдикция

source: 11. Assignment
ru_ru: 11. Передача прав

source: 12. Non-Waiver
ru_ru: 12. Отказ от прав

source: 13. Relationship of the Parties
ru_ru: 13. Взаимоотношения сторон

source: 15. Trademarks
ru_ru: 15. Товарные знаки

source: Schedule #1
ru_ru: Таблица #1

source: Bounty Program
ru_ru: Bounty-программа

source: Bounty UNILOT
ru_ru: Bounty-программа UNILOT

source: Translation & Community Management
ru_ru: Переводы и управление сообществами

source: Media and blogs
ru_ru: СМИ и блоги

source: Exclusive support
ru_ru: Особая деятельность

source: Reserve
ru_ru: Резерв

source: Invalid wallet.
ru_ru: Неверный кошелёк

source: Other (I can easily export and import my private key with it)
ru_ru: Другой (я могу выполнить экспорт или импорт приватного ключа без каких-либо ограничений и сложностей)
